Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielilain_31_ss:n_mukaiset_avustukset_haettavana.html.tmx
Source language: fin
Languages: sme

source: Saamen kielilain 31 §:n mukaiset avustukset haettavana
sme: Sámi giellalága 31 §:a vuođul máksojuvvon doarjagat ohcanlahkai

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
sme: Vuoigatvuođaministeriija almmuha ohcanláhkái sámi giellalága (1086/2003) 31 §:s oaivvilduvvon doarjagiid.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 290 000 euroa.
sme: Doarjagat leat dán jagi geavahanláhkái oktiibuot 290 000 euro.

source: Avustusta voidaan myöntää hyvinvointialueelle, saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sme: Doarjaga sáhttá juolludit buresveadjinguovlui, sámiid ruovttuguovllu gielddaide, searvegottiide ja bálgosiidda ja maiddái lága 18 §:s dárkkuhuvvon priváhta beliide. Ulbmil doarjagiin lea gokčát lassegoluid, mat leat šaddán lága ollašuhttimis.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2023 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
sme: Dát doarjagat, mat leat dál ohcanláhkái leat oaivvilduvvon 1.1.2023 maŋŋá šaddan lassegoluide.

source: Hakuaika alkaa 1.4.2023 ja päättyy 30.4.2023 klo 16.15.
sme: Ohcanáigi álgá 1.4.2023 ja nohká 30.4.2023 dii 16.15.

source: Haussa käytetään erillistä hakulomaketta.
sme: Ohcamuš ohccojuvvo sierra ohcanskoviin.

source: Vastuu hakemuksen saapumisesta määräaikaan mennessä on hakijalla.
sme: Ohcci vástida ohcamuša doaimmaheamis mearreáiggi siste.

source: Määräajan jälkeen saapuneita hakemuksia ei huomioida.
sme: Mearreáiggi maŋŋá boahtán ohcamušat eai váldo vuhtii.

source: Valtionavustusten tavoitteena on tukea saamen kielilain toteutumista kattamalla lain soveltamisesta aiheutuvia erityisiä lisäkustannuksia.
sme: Stáhtadoarjaga ulbmilin lea doarjut sámi giellalága ollašuvvama nu ahte stáhta gokča daid earenomáš lassegoluid mat bohtet lága ollašuhttimis.

source: Avustusta voidaan myöntää mm. seuraaviin kokonaisuuksiin: käännös-ja tulkkauskulut (ml. julkaisutoiminta), tiedottamiseen, koulutuksen ja kieliopintojen aikaiset sijaiskustannukset, sekä saamen kielilain soveltamisen edistämiseen liittyvät kulut.
sme: Doarjja sáhttá juolluduvvot ee. dakkár áššiide: jorgalan- ja dulkongolut (sisttisdoallá almmustahttindoaimma), dieđiheami, skuvlejumi ja giellaoahpuin šaddan sadjásašgolut ja sámi giellalága ollašuhttima ovddideapmái laktáseaddji golut.

source: Lisätietoja oikeusministeriön sivuilta: Saamen kielilain mukaiset avustukset – Oikeusministeriö (oikeusministerio.fi)
sme: Lassidieđut vuoigatvuođaministeriija siidduin: https://oikeusministerio.fi/saamen-kielilakiavustukset

source: Lisätietoja:
sme: Lassidieđut:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: Sámi gielladorvočálli Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
